tests/TestCompose_of-ccx.Ubuntu1604.home/referenceOutput/Outer-Fluid/constant/radiationProperties
FoamFile {
    version 2.0;
    class dictionary;
    object radiationProperties;
    format ascii;
}
radiation off;
radiationModel none;
