tests/TestCompose_of-ccx.Ubuntu1604.home/referenceOutput/Outer-Fluid/system/decomposeParDict
FoamFile {
    version 2.0;
    class dictionary;
    object decomposeParDict;
    format ascii;
}
method scotch;
numberOfSubdomains 2;
