tests/TestCompose_of-ccx.Ubuntu1604.home/referenceOutput/Outer-Fluid/system/fvOptions
FoamFile {
    version 2.0;
    class dictionary;
    object fvOptions;
    format ascii;
}
